"LBTextInputTitle" = "Bibelstelle z.B. Heb 13,16";
"LBSummary" = "⏎ = Alle Übersetzungen anzeigen, ⌥⏎ = Nur Standard

Diese Aktion ist mit  Accordance verknüpft. Dadurch kann man sie auch ausführen, wenn man nur die App aufruft und die Leertaste drückt. ";
"CFBundleName" = "Accordance - Bibelstelle in der App anzeigen";
